/* Localized versions of Info.plist keys */

CFBundleName = "Kontakt z pomocą techniczną";
CFBundleGetInfoString = "Moduł dodatkowy Kontakt z pomocą techniczną, © Copyright 2005-2017 HP Development Company, L.P.";
